{
    "nav": {
        "quien-soy": "quién soy",
        "acerca": "acerca de mí",
        "estudios": "estudios",
        "intereses": "intereses",
        "habilidades": "habilidades"
    },
    "Quien-soy": {
        "presentacion": "Jovén Caqueteño estudiante de ingeniería de sistemas del quinto semestre de la universidad de la Amazonia."
    },
    "Acerca-mi": {
        "descripcion": "Tengo 19 años y actualmente me encuentro cursando ingeniería de software en el quinto semestre en la universidad de la Amazonia, decidí estudiar esta carrera con el fin de alimentar la pasión por la informatica que traigo conmigo desde que era mucho más joven y adentrarme al entendimiento y diseño de sistemas con el fin de hallar solución a los problemas de manera eficiente y precisa."
    },
    "estudios": {
        "title-general": "estudios",
        "title-pregrado": "pregrado",
        "pregrado-info": "Cursando hasta la fecha, con el fin de graduarme con honores y poder ejercer mi profesión de manera efectiva y eficiente.",
        "title-tecnico": "técnico",
        "tecnico-info": "Terminado en el año 2021, un técnico en contabilidad que me permitió aprender los fundamentos de la contabilidad, como el ciclo contable, los estados financieros y la normativa fiscal.",
        "title-bachiller": "bachillerato",
        "bachiller-info": "Terminado en el año 2021, graduado con honores y dando mis primeros pasos hacia la vida universitaria"
    },
    "intereses": {},
    "habilidades": {
        "title-habilidades": "Habilidades",
        "habilidad": "La programación es mi pasión. Me encanta el desafío de transformar ideas en realidad a través del código. Por eso, me dedico a aprender y mejorar constantemente mis habilidades en frameworks y lenguajes de programación. Mi meta es convertirme en un experto en backend, como desarrollador full-stack para crear aplicaciones web robustas, escalables y con una excelente experiencia de usuario.",
        "espec": "otros"
    },
    "footer": {
        "instagram": "Pulsa Ctrl + i",
        "x": "Pulsa Ctrl + x",
        "facebook": "Pulsa Ctrl + f"
    }
}